{"quotes":[
{"quote":"You Like this site, You LOVE this site, <a href='http://github.com/joseffb/joseffb.github.io'>YOU WANT TO FORK THIS SITE!</a>"},
{"quote":"You have reached the end of internet. Please refresh page to start again."},
{"quote":"<a href='assets/Digital-CASABLANCA.pdf'>Casablanca: Best Movie Script Ever!</a>"},
{"quote":"You know what I want to hear."},
{"quote":"No, I don't."},
{"quote":"Well, I don't think I can remember..."},
{"quote":"If she can stand it, I can! Play it!"},
{"quote":"I'm on their blacklist - their roll of honor!"},
{"quote":"Oh, I'm just like any other man, only more so."},
{"quote":"I saved my first drink to have with you. Here."},
{"quote":"That man; that man is from the Moon!"},
{"quote":"No. No, Joseff, not tonight."},
{"quote":"Please..."},
{"quote":"Why did you have to come here? There are so many other places..."},
{"quote":"You wouldn't have come here if you'd known that I was here."},
{"quote":"It's funny about your voice, how it hasn't changed. I can still hear it. <br/>'Joseff, dear, I'll go to your new website. We'll get on a browser together and never stop -'"},
{"quote":"How long was it we had, honey? You didn't count the days? Well, I did. Every one of 'em. Mostly I remember the last one. The wow finish. A guy standing on a station platform in the rain with a comical look in his face because his insides have been kicked out."},
{"quote":"Well, go on. Tell it your story, maybe a 'wow finish' will come to you as you go along."},
{"quote":"Who did you bribe for your visa? Him or yourself? <br/>Myself. I found myself much more reasonable."},
{"quote":"'Do you know who I am?' I do. You're lucky the *bar's* open to you.."},
{"quote":"'Have you lost your mind?'<br/>I have. Now, Sit down!"},
{"quote":"I am making out the report now. We haven't quite decided yet whether he committed suicide or died trying to escape."},
{"quote":"Joseff has been shot... round up the usual suspects."},
{"quote":"Realizing the importance of the case, my men are rounding up twice the usual number of suspects."},
{"quote":"Here's looking at you, kid."}

]}